[{"Fecha":"01/10/2020","Medio de comunicación":"Forbes Mx","Título de la nota":"El cerco policial a manifestantes feministas violó sus derechos humanos: AI","Enlance":"https://www.forbes.com.mx/el-cerco-policial-a-manifestantes-feministas-violo-sus-derechos-humanos-ai/","Resumen":"Integrantes del cuerpo de la policía de la Ciudad de México y del grupo conocido como Ateneas retuvieron a las manifestantes desde el inicio de la protesta alrededor de las 14:45 de la tarde  hasta cerca de las 19 horas cuando empezaron a permitir la salida de las mujeres sin permitir que la manifestación avanzara hacia el Zócalo capitalino.","ogTitle":"El cerco policial a manifestantes feministas violó sus derechos humanos: AI • Forbes México","ogImg":{"url":"https://cdn.forbes.com.mx/2020/09/Marcha-aborto-CDMX-3.jpg","width":"1080","height":"774","type":"jpg"}},{"Fecha":"29/09/2020","Medio de comunicación":"Forbes MX","Título de la nota":"El fuerte operativo policial con el que el gobierno de CDMX rompió una marcha feminista","Enlance":"https://www.forbes.com.mx/gobierno-de-cdmx-rompe-marcha-feminista-con-fuerte-operativo-policiaco/","Resumen":"En este punto los grupo de protestantes se enfretaban armadas con martillos para impactar a los escudos del cuerpo policíaco, lanzaban botellas de agua y detonaron cuetones; en tanto que las policías lanzaron gas lacrimógeno y gas de extintores, pero también realizaron detonaciones.","ogTitle":"El fuerte operativo policial con el que el gobierno de CDMX rompió una marcha feminista • Forbes México","ogImg":{"url":"https://cdn.forbes.com.mx/2020/09/Marcha-aborto-CDMX-4.jpg","width":"1080","height":"766","type":"jpg"}},{"Fecha":"29/09/2020","Medio de comunicación":"Televisa","Título de la nota":"Sheinbaum descarta represión policial en marcha feminista a favor del aborto","Enlance":"https://noticieros.televisa.com/ultimas-noticias/sheinbaum-descarta-represion-policial-en-marcha-feminista-a-favor-del-aborto/","Resumen":"La jefa de Gobierno también respondió a las críticas de la Comisión de Derechos Humanos de la Ciudad de México sobre la actuación de las policías y argumentó que “siempre es perfectible un protocolo” e invitó a revisar las imágenes de otras ciudades del mundo para ver la actuación policial en estos casos.","ogTitle":"Sheinbaum descarta represión policial en marcha feminista a favor del aborto","ogImg":{"url":"https://i2.wp.com/noticieros.televisa.com/wp-content/uploads/2020/09/sheinbaum-descarta-represion-policial-en-marcha-feminista-a-favor-del-aborto.jpg?fit=1080%2C609&ssl=1","width":"1080","height":"609","type":"jpg"}},{"Fecha":"29/09/2020","Medio de comunicación":"Televisa","Título de la nota":"Autoridades niegan represión durante manifestación feminista en la Ciudad de México","Enlance":"https://noticieros.televisa.com/ultimas-noticias/autoridades-niegan-represion-manifestacion-feminista-ciudad-mexico/","Resumen":"En un texto previo, la SSC negó el uso de gases lacrimógenos por parte de la policía, al enfatizar que solo están equipados con su equipo de protección personal y extintores.","ogTitle":"Autoridades niegan represión durante manifestación feminista en la Ciudad de México","ogImg":{"url":"https://i1.wp.com/noticieros.televisa.com/wp-content/uploads/2020/09/extintor.jpg?fit=1080%2C609&ssl=1","width":"1080","height":"609","type":"jpg"}},{"Fecha":"20/09/2020","Medio de comunicación":"Animal político","Título de la nota":"Descalificaciones, represión, violencia: así fue la jornada por la despenalización del aborto en la CDMX","Enlance":"https://www.animalpolitico.com/2020/09/descalificaciones-represion-violencia-asi-fue-la-jornada-por-la-despenalizacion-del-aborto-en-la-cdmx/","Resumen":"Habían pasado solo 10 minutos y 700 metros del camino que pretendía seguir una de las marchas por el aborto legal y seguro en la Ciudad de México, cuando la policía la rodeó, montó un encapsulamiento que duró cuatro horas, y dio comienzo a un operativo de represión que provocó la respuesta violenta de las manifestantes. El fuerte operativo policial ocurrió minutos después de que la jefa de gobierno, Claudia Sheinbaum, descalificara la marcha de este lunes y hablara de un presunto vínculo entre un empresario ligado a la gestión de Enrique Peña Nieto y el movimiento feminista.","ogTitle":"Descalificaciones y represión, sello de la jornada por aborto legal en CDMX","ogImg":{"url":"https://www.animalpolitico.com/wp-content/uploads/2020/09/WhatsApp-Image-2020-09-28-at-17.52.16-e1601382928939.jpeg","width":"1280","height":"668","type":"jpeg"}},{"Fecha":"28/09/2020","Medio de comunicación":"Animal político","Título de la nota":"Policías enfrentan y encapsulan a feministas en marcha #28S; hay 56 personas lesionadas","Enlance":"https://www.animalpolitico.com/2020/09/policias-feministas-se-enfrentan-marcha-zocalo/","Resumen":"Los elementos policiacos detonaron algunos extintores para disuadir a los contingentes feministas y apagar el fuego que alcanzó los pies y piernas de algunas policías.","ogTitle":"Policías enfrentan y encapsulan a feministas en marcha #28S","ogImg":{"url":"https://www.animalpolitico.com/wp-content/uploads/2020/09/policias-feministas-se-enfrentan-marcha-zocalo.jpeg","width":"960","height":"500","type":"jpeg"}},{"Fecha":"28/09/2020","Medio de comunicación":"Sin embargo","Título de la nota":"FOTOS Y VIDEOS: Policía de la CdMx impide que #AbortoLegalYa llegue al Zócalo; hubo 56 heridas","Enlance":"https://www.sinembargo.mx/28-09-2020/3867883","Resumen":"La organización internacional defensora de los derechos humanos planteó a la Jefa de Gobierno de la capital del país que está monitoreando la marcha que hoy #28S realizan las colectivas feministas por la legalización del aborto en México, y que fue encapsulada entre las avenidas Juárez y Balderas por grupos de policía que, además, les lanzaron gas para contenerlas.","ogTitle":"FOTOS Y VIDEOS: Policía de la CdMx impide que #AbortoLegalYa llegue al Zócalo; hubo 56 heridas","ogImg":{"url":"https://i0.wp.com/sinembargo.mx/wp-content/uploads/2020/09/marcha-2.jpg","width":"1100","height":"580","type":"jpg"}},{"Fecha":"29/09/2020","Medio de comunicación":"Aquí noticias","Título de la nota":"Condenan criminalización de la marcha de 28S","Enlance":"https://aquinoticias.mx/condenan-criminalizacion-de-la-marcha-de-28s/","Resumen":"Al punto de las tres de la tarde, minutos después del mensaje de la jefa de gobierno, se desplegó un operativo policial que se encontró con las manifestantes en la esquina de Paseo de la Reforma y avenida Juárez. Ahí, un cerco de, inicialmente, cientos de policías confrontó con gases a las feministas.","ogTitle":"Condenan criminalización de la marcha de 28S","ogImg":{"url":"https://aquinoticias.mx/wp-content/uploads/2020/09/MUJERES-28S.jpeg","width":"1024","height":"894","type":"jpeg"}},{"Fecha":"02/10/2020","Medio de comunicación":"La Izquierda Diario","Título de la nota":"Policía ejerce violencia sexual contra las manifestantes del 28S por el derecho a decidir","Enlance":"http://www.laizquierdadiario.mx/Policia-ejerce-violencia-sexual-contra-las-manifestantes-del-28S-por-el-derecho-a-decidir","Resumen":"Encapsulamiento por más de 4 horas, uso de gas lacrimógeno, extintores, petardos, amedrentamiento y golpes, fue la actuación de la policía, en la que activistas también denuncian violencia sexual contra las manifestantes. En redes sociales se han difundido imágenes que comprueban la violencia sexual ejercida por una mujer policía contra una manifestante.","ogTitle":"Policía ejerce violencia sexual contra las manifestantes del 28S por el derecho a decidir","ogImg":{"url":"https://www.laizquierdadiario.mx/IMG/arton174897.jpg","width":"800","height":"450","type":"jpg"}},{"Fecha":"29/10/2020","Medio de comunicación":"Soptas.com","Título de la nota":"¿Y ENTONCES LOS VIDEOS? SHEINBAUM DICE QUE NO HUBO REPRESIÓN EN MARCHA DEL 28S","Enlance":"https://www.sopitas.com/noticias/sheinbaum-marcha-aborto-cdmx-represion-derechos-humanos/","Resumen":"En este sentido, la Comisión de Derechos Humanos de la Ciudad de México informó que durante la marcha de ayer, 28 de septiembre, el gobierno incumplió “en diversos momentos” algunos aspectos de las normas y protocolos de actuación que se deberían aplicar para manifestaciones. Es por eso que ya se encuentran investigando y documentando para solicitar reuniones de trabajo con la Secretaría de Seguridad Ciudadana y la Secretaría de Gobierno.","ogTitle":"¿Y entonces los videos? Sheinbaum dice que no hubo represión en marcha del 28S","ogImg":{"url":"https://i1.wp.com/www.sopitas.com/wp-content/uploads/2020/09/policias-cdmx-marcha-aborto.jpg","width":"1120","height":"581","type":"jpg"}},{"Fecha":"29/10/2020","Medio de comunicación":"SDP noticias","Título de la nota":"#28S: Acusan que represión policial bloqueó protesta de mujeres por el Aborto Legal en CDMX","Enlance":"https://www.sdpnoticias.com/local/cdmx/mujeres-marcha-aborto-legal-28s-2020-represion-policial.html","Resumen":"Las mujeres cruzaron Reforma e ingresaron a avenida Juárez, sin embargo solo pudieron avanzar hasta la altura de calle Balderas, pues la policía colocó una valla con sus escudos para impedir la continuación de la protesta y de las 3 a las 5 de la tarde, las manifestantes no pudieron moverse de este punto. Organizaciones civiles, como Amnistía Internacional y el Centro de comunicación Cencos, hicieron un llamado al gobierno de Claudia Sheinbaum a retirar el encapsulamiento de la manifestación, por considerar que esta práctica es contraria a los protocolos de actuación policial; también denunciaron violación a los derechos humanos como el de libre tránsito y a manifestarse.","ogTitle":"#28S: Acusan que REPRESIÓN POLICIAL bloqueó PROTESTA de MUJERES por el Aborto Legal en CDMX","ogImg":{"url":"https://www.sdpnoticias.com/files/image_1200_674/uploads/2020/09/28/marcha-aborto-legal-2020.jpeg","width":"1200","height":"674","type":"jpeg"}},{"Fecha":"5/11/2020","Medio de comunicación":"Malvestida","Título de la nota":"Del 28S y por qué las feministas tenemos derecho a protestar","Enlance":"https://malvestida.com/2020/10/28s-cdmx-derecho-a-protestar/","Resumen":"Al ser encapsuladas, las manifestantes fueron forzadas a permanecer juntas en un espacio reducido, incluso cuando las medidas sanitarias actuales recomiendan lo contrario. Los policías usaron también gas pimienta, extintores y cohetones, estrategias y artículos que pertenecían al supuestamente extinto cuerpo de granaderos. Esto fue un ataque directo, ya que, al estar encapsuladas, las mujeres no podían dispersarse. Por eso afirmamos que las acciones no tuvieron intención de contención ni apertura al diálogo, sino ataques que también incluyeron violencia psicológica.","ogTitle":"Del 28S y por qué las feministas tenemos derecho a protestar","ogImg":{"url":"https://cdn.statically.io/img/malvestida.com/f=auto/wp-content/uploads/2020/10/portada_balance800.jpg","width":"2000","height":"1050","type":"jpg"}},{"Fecha":"29/10/2020","Medio de comunicación":"Codigo magneta","Título de la nota":"La dos versiones de la represión #28S","Enlance":"https://codigomagenta.com.mx/articulo/comunidad/la-dos-versiones-la-represion-28s/","Resumen":"Las manifestantes y periodistas denunciaron en las redes sociales cómo la policía capitalina les impidió el paso al Zócalo, y para impedirles el paso, las encapsularon y les rociaron gas lacrimógeno. Organizaciones como Amnistía Internacional señalaron que el encapsulamiento al que fueron sometidas no es una técnica policial legítima y supone un obstáculo a los derechos de las personas manifestantes.","ogTitle":"La dos versiones de la represión #28S","ogImg":{"url":"https://editor.codigomagenta.com.mx/wp-content/uploads/2020/09/cuartoscuro_778484_digital.jpeg","width":null,"height":null,"type":"jpeg"}}]