[{"Fecha":"viernes 11 de septiembre","Medio de comunicación":"MVS noticias","Título de la nota":"Feministas acusan violencia y represión policial en Comisión de DDHH de Edomex","Enlance":"https://mvsnoticias.com/podcasts/luis-cardenas/feministas-acusan-violencia-y-represion-policial-en-comision-de-ddhh-de-edomex/","Resumen":"“Cuando fuimos a exigir justicia, los policías se pusieron increíblemente violentos; jamás había visto ese nivel de violencia y represión. Nos empezaron a gritar que nos iban a matar; nos aventaron sillas y extintores”, indicó. “Éramos aproximadamente 15 mujeres, llegaron 60 policías, que empezaron a aventar cosas. Nos encapsularon, logramos salirnos, pero se llevaron a mi hermana”, detalló.","ogTitle":"MVS Noticias | Feministas acusan violencia y represión policial en Comisión de DDHH de Edomex | Luis Cardenas","ogImg":{"url":"https://storage.googleapis.com/mvsnoticias/2020/09/d442c2bd-ehnysd4woaa_xrg-500x375.jpeg","width":"500","height":"375","type":"jpeg"}},{"Fecha":"Viernes 11 de septiembre","Medio de comunicación":"Milenio noticias","Título de la nota":"Desalojan a manifestantes de Comisión de Derechos Humanos en Ecatepec; las detienen","Enlance":"https://www.milenio.com/politica/comunidad/cndhecatepec-fgj-edomex-desaloja-detiene-mujeres-atizapan","Resumen":"El grupo de mujeres que ayer tomó las instalaciones de la Visitaduría General de la Comisión de Derechos del Estado de México, sede Ecatepec, fue desalojado por elementos de la Fiscalía General de Justicia del Estado de México (FGJEM). La policía ingresó al lugar durante la madrugada, detuvo a algunas mujeres y las trasladó al Centro de Justicia del municipio de  Atizapán de Zaragoza. Aquí te contamos todo lo que sabemos sobre este caso. https://www.milenio.com/politica/comunidad/cndhecatepec-fgj-edomex-desaloja-detiene-mujeres-atizapan","ogTitle":"CNDH Ecatepec. Sacan a manifestantes y las llevan a Atizapán","ogImg":{"url":"https://www.milenio.com/uploads/media/2020/09/11/la-policia-ingreso-al-lugar-1.jpeg","width":null,"height":null,"type":"jpeg"}},{"Fecha":"Jueves 10 de septiembre","Medio de comunicación":"Milenio noticias","Título de la nota":"Feministas toman oficinas de la Comisión de Derechos Humanos en Ecatepec","Enlance":"https://www.milenio.com/politica/comunidad/feministas-toman-oficinas-comision-derechos-humanos-ecatepec","Resumen":"Un grupo de mujeres pertenecientes a diversos colectivos tomaron las instalaciones de la Comisión de Derechos Humanos del Estado de México (CDHEM) con sede en esta localidad y desalojaron a funcionarios y empleados, con la exigencia de la renuncia de servidoras públicas, tanto municipales como estatales, por supuestas ineficiencias para enfrentar la ola de violencia contra el sector femenino y la atención a los feminicidios registrados en Ecatepec. Cerca de las 16:45 horas, unas diez mujeres, representantes de diversos colectivos feministas, se presentaron en el edificio que alberga a la Tercera Visitaduría de la CDHEM, ubicada sobre la avenida Morelos, y primero colocaron cartulinas para demandar la renuncia de Grisel Barrientos, titular del Instituto de la Mujer de Ecatepec, Sandra Pacheco, de la Fiscalía de Género, dependiente de la Fiscalía General de Justicia de la entidad (FGJEM), y de Carlos Alberto Vazquez Hernandez, director del DIF municipal. https://www.milenio.com/politica/comunidad/feministas-toman-oficinas-comision-derechos-humanos-ecatepec","ogTitle":"Feministas toman oficinas de Comisión de Derechos Humanos en Ecatepec","ogImg":{"url":"https://www.milenio.com/uploads/media/2020/09/10/pidieron-a-los-empleados-del.jpeg","width":null,"height":null,"type":"jpeg"}},{"Fecha":"15 de septiembre","Medio de comunicación":"El universal","Título de la nota":"Aprueban comparecencia de fiscal de Edomex y titular de CODHEM por desalojo en Ecatepec","Enlance":"https://www.eluniversal.com.mx/metropoli/aprueban-comparecencia-de-fiscal-de-edomex-y-titular-de-codhem-por-desalojo-en-ecatepec","Resumen":"Los diputados del Congreso del Estado de México aprobaron por unanimidad citar a comparecer al fiscal general de Justicia, Alejandro Jaime Gómez, y al presidente de la Comisión de Derechos Humanos del Estado de México (CODHEM), Jorge Olvera, por el “violento” desalojo de activistas que tomaron las instalaciones del organismo ubicadas en Ecatepec, el pasado 11 de septiembre. El diputado morenista Julio Alfonso Hernández Ramírez dijo que para su Grupo Parlamentario es inaceptable la actuación de ambos organismos autónomos, pues aplicaron la fuerza pública para lesionar, lastimar, reprimir los derechos humanos de la ciudadanía, en lugar de dialogar. Indicó que el deber de las autoridades es atender las demandas y exigencias de la población, para darles solución.","ogTitle":"Aprueban comparecencia de fiscal de Edomex y titular de CODHEM por desalojo en Ecatepec","ogImg":{"url":"https://www.eluniversal.com.mx/sites/default/files/2020/09/15/ecatepecap.jpg","width":null,"height":null,"type":"jpg"}},{"Fecha":"11 de septiembre","Medio de comunicación":"Noticieros Televisa","Título de la nota":"Desalojan a feministas de la Comisión de Derechos Humanos del Edomex; hay 13 mujeres detenidas","Enlance":"https://noticieros.televisa.com/ultimas-noticias/desalojan-feministas-comision-derechos-humanos-estado-mexico-hay-once-mujeres-detenidas/","Resumen":"Personal de la Fiscalía de Justicia del Estado de México (FGJEM) entró la madrugada de este viernes, por la fuerza, a la sede de la Comisión de Derechos Humanos del Estado de México (CODHEM) y desalojó al grupo feminista que mantenía tomadas las instalaciones. Los agentes irrumpieron en el inmueble y lo desalojaron en una escena tensa con golpes y empujones a las ocupantes, entre las que había algunos niños y una mujer embarazada, según se escucha y se aprecia en uno de los videos.\n\nTras el desalojo, la policía estatal presentó a 13 personas detenidas ante el Ministerio Público, aunque en la mañana de este viernes la Fiscalía comunicó que “serían puestas en libertad”.","ogTitle":"Desalojan a feministas de la Comisión de Derechos Humanos del Edomex; hay 13 mujeres detenidas","ogImg":{"url":"https://i1.wp.com/noticieros.televisa.com/wp-content/uploads/2020/09/letreros-de-feministas-en-comision-de-derechos-humanos-del-edomex-1.jpg?fit=1080%2C609&ssl=1","width":"1080","height":"609","type":"jpg"}},{"Fecha":"11 de septiembre","Medio de comunicación":"El financiero","Título de la nota":"Esto es lo que sabemos sobre la toma feminista y su desalojo de la CODHEM en Ecatepec","Enlance":"https://www.elfinanciero.com.mx/edomex/esto-es-lo-que-sabemos-sobre-la-toma-feminista-y-su-desalojo-de-la-codhem-en-ecatepec","Resumen":"Feministas llegaron el jueves a las instalaciones de la Comisión de Derechos Humanos (CODHEM) de Ecatepec. En tanto, en la madrugada de este viernes, las mujeres fueron desalojadas por la policía que hizo uso de fuerza.","ogTitle":"Esto es lo que sabemos sobre la toma feminista y su desalojo de la CODHEM en Ecatepec","ogImg":{"url":"https://elfinanciero.com.mx/uploads/2020/09/11/5a378f84901599841199_standard_desktop_fullhd.jpeg","width":"1040","height":"585","type":"jpeg"}},{"Fecha":"14 de septiembre","Medio de comunicación":"La jornada","Título de la nota":"Feministas piden destituir a policías que las desalojaron de la Codhem","Enlance":"https://www.jornada.com.mx/ultimas/estados/2020/09/14/feministas-piden-destituir-a-policias-que-las-desalojaron-de-la-codhem-9989.html","Resumen":"El grupo de feministas que fueron desalojadas por la fuerza el pasado viernes de las instalaciones de la Comisión de Derechos Humanos del Estado de México (Codhem) con sede en Ecatepec, demandaron la destitución de los efectivos ministeriales que participaron en el operativo, así como la cadena de mandos que dieron la orden; además de exigir se les retire la denuncia que hay en su contra pues fueron liberadas con las reservas de ley. Las mujeres se dijeron acosadas y afirmaron temer por su integridad por lo que responsabilizaron al Estado de lo que les pueda pasar en su persona y a la de sus familias.","ogTitle":"Feministas piden destituir a policías que las desalojaron de la Codhem","ogImg":{"url":"https://www.jornada.com.mx/ultimas/2020/09/14/feministas-piden-destituir-a-policias-que-las-desalojaron-de-la-codhem-9989.html/feministas.jpg-3705.html/image_large","width":null,"height":null,"type":null}},{"Fecha":"11 de septiembre","Medio de comunicación":"Aristegui noticias","Título de la nota":"Edomex: Desalojan a feministas que tomaron CODHEM | Videos","Enlance":"https://aristeguinoticias.com/1109/mexico/edomex-desalojan-a-feministas-que-tomaron-codhem-y-reportan-detenciones-videos/","Resumen":"Colectivas feministas, abogadas, reporteras y familiares acudieron la madrugada de este viernes al Centro de Justicia de Atizapán para localizar a las mujeres que horas antes fueron sacadas con violencia por elementos de la policía de las instalaciones tomadas de la Comisión de Derechos Humanos del Estado de México (Codhem). Cerca de las 3:00 horas, las agresiones por parte de las autoridades continuaron cuando elementos de la Fiscalía General de Justicia del Estado de México agredieron a quienes esperaban noticias de un grupo de mujeres detenidas y exigían su liberación.","ogTitle":"Aristegui Noticias","ogImg":{"url":"https://aristeguinoticias.com/editorial/wp-content/uploads/2019/03/500x.png","width":null,"height":null,"type":"png"}},{"Fecha":"12 de septiembre","Medio de comunicación":"El universal","Título de la nota":"Los deslindes en el desalojo de feministas en Ecatepec","Enlance":"https://www.eluniversal.com.mx/metropoli/los-deslindes-en-el-desalojo-de-feministas-en-ecatepec","Resumen":"e contamos que los primeros que se deslindaron del desalojo de un grupo de feministas de la sede de la Comisión de Derechos Humanos en el Estado de México, en Ecatepec, donde mujeres acusaron abuso policial por parte de efectivos estatales y la fiscalía dijo que revisará la actuación de los elementos, vinieron de los presidentes municipales morenistas de Ecatepec, Fernando Vilchis, y de Atizapán, Ruth Olvera, quienes emitieron comunicados para señalar que sus policías no tuvieron nada que ver en los hechos que se tornaron violentos. Si bien, dentro de sus facultades no estaba atender las peticiones de las manifestantes, fueron veloces para marcar su raya y evitar que las mujeres los señalaran y reclaman por los feminicidios que, esos sí, ocurren en sus ayuntamientos. Hoy se tiran la pelotita.","ogTitle":"Los deslindes en el desalojo de feministas en Ecatepec","ogImg":{"url":"https://www.eluniversal.com.mx/sites/default/files/CABALLITO-A18-EU120920-5_DrupalMainImagennuevo.var_1599899449.jpg","width":null,"height":null,"type":"jpg"}},{"Fecha":"16 de septiembre","Medio de comunicación":"El universal","Título de la nota":"Exigen feministas cese de responsables de desalojo","Enlance":"https://www.eluniversal.com.mx/metropoli/exigen-feministas-cese-de-responsables-de-desalojo","Resumen":"Las activistas exigieron la destitución del alcalde de Ecatepec, Fernando Vilchis, así como de los titulares de seguridad y del Instituto de la Mujer municipales, Roberto Hernández y Grisel Barrientos, respectivamente; la secretaria de Seguridad estatal, Maribel Cervantes; el fiscal de Justicia, Alejandro Gómez, y el presidente de la Comisión de Derechos Humanos, Jorge Olvera.","ogTitle":"Exigen feministas cese de responsables de desalojo","ogImg":{"url":"https://www.eluniversal.com.mx/sites/default/files/N-A18-EU160920-4_DrupalMainImagenVertical.var_1600238193.jpg","width":null,"height":null,"type":"jpg"}},{"Fecha":"22 de septiembre","Medio de comunicación":"Milenio noticias","Título de la nota":"Feministas marchan en Ecatepec por desalojo en la Codhem","Enlance":"https://www.milenio.com/politica/comunidad/ecatepec-mujeres-exigen-justicia-desalojo-violento-codhem","Resumen":"ntegrantes del colectivo “Manada Periferia” efectuaron una marcha esta tarde que partió de la tercer visitaduría de la Comisión de Derechos Humanos del Estado de México (Codhem) hasta la fiscalía regional de esta localidad en demanda del esclarecimiento de los hechos ocurridos el pasado 11 de septiembre cuando fueron desalojadas de las oficinas del ombudsman, la cual habían ocupado, y resaltaron que presentarán una demanda ya que no confían en que la FGJEM haya retirado los cargos en su contra por la destrucción del inmueble de la defensoría. https://www.milenio.com/politica/comunidad/ecatepec-mujeres-exigen-justicia-desalojo-violento-codhem","ogTitle":"Ecatepec. Mujeres exigen justicia por desalojo violento en la Codhem","ogImg":{"url":"https://www.milenio.com/uploads/media/2020/09/22/afirman-que-no-confian-en.jpg","width":null,"height":null,"type":"jpg"}},{"Fecha":"11 de septiembre 2020","Medio de comunicación":"aristegui noticias","Título de la nota":"Estas son las posturas oficiales de Codhem y Fiscalía por desalojo en Ecatepec | Video","Enlance":"https://aristeguinoticias.com/1109/aristegui-en-vivo/enlaces-en-vivo/estas-son-las-posturas-oficiales-de-codhem-y-fiscalia-por-desalojo-en-ecatepec-video/","Resumen":"La Comisión de Derechos Humanos del Estado de México afirmó en un comunicado que entabló diálogo y buscó avanzar en el pliego petitorio con las manifestantes que finalmente tomaron sus instalaciones en Ecatepec. La Fiscalía informó que realizó el operativo a petición de la Comisión y que el “ingreso se dio ante delito flagrante y luego de agotar diversas negociaciones”.","ogTitle":"Aristegui Noticias","ogImg":{"url":"https://aristeguinoticias.com/editorial/wp-content/uploads/2019/03/500x.png","width":null,"height":null,"type":"png"}},{"Fecha":"8 de noviembre 2020","Medio de comunicación":"sopitas.com","Título de la nota":"POLICÍAS DE CUAUTITLÁN GASEAN A FEMINISTAS QUE PEDÍAN JUSTICIA POR ÁMBAR VIRIDIANA","Enlance":"https://www.sopitas.com/noticias/ambar-viridiana-uicab-policias-cuautitlan-agreden-gasean-feministas-protesta/","Resumen":"El pasado viernes 6 de noviembre la Fiscalía General de Justicia del Estado de México informó sobre el hallazgo del cuerpo de Ámbar Viridiana Uicab, una joven estudiante que desapareció el pasado 23 de octubre después de acudir a su escuela, en Cuautitlán, para recoger los boletos de una rifa navideña que realizaría. Desde entonces no se supo más de ella. Luego de que se confirmara la noticia, el sábado 7 de noviembre un grupo de mujeres feministas se reunió en Paseo Monte Fénix, en el Fraccionamiento Alborada, y comenzaron una marcha por la carretera Melchor Ocampo-Cuautitlán para protestar y pedir justicia por el feminicidio de Ámbar Viridiana Uicab Tapia.\n\nSin embargo, policías de la entidad mexiquense agredieron a las mujeres manifestantes, algo que quedó registrado a través de fotos y videos compartidos en internet. El diario Reforma indicó que durante la protesta varias mujeres realizaron pintas en un módulo de policía y los uniformados intentaron detenerlas. Al no lograrlo, decidieron lanzarles gas lacrimógeno.","ogTitle":"Policías de Cuautitlán gasean a feministas que pedían justicia por Ámbar Viridiana","ogImg":{"url":"https://i1.wp.com/www.sopitas.com/wp-content/uploads/2020/11/ambar-viridiana-policias-cuautitlan-izcalli.jpg","width":"1120","height":"581","type":"jpg"}},{"Fecha":"9 noviembre 2020","Medio de comunicación":"Diario de México","Título de la nota":"El gobierno de Cuautitlán investiga agresiones a grupos feministas","Enlance":"https://www.diariodemexico.com/el-gobierno-de-cuautitlan-investiga-agresiones-grupos-feministas","Resumen":"Cuautitlán, Méx.- Autoridades de Cuautitlán y la Comisión de Derechos Humanos del Estado de México investigan ya el enfrentamiento entre grupos feministas y policías, luego de la manifestación pacífica en la que exigían justicia por el por el feminicidio de Ámbar Viridiana, quien fue encontrada sin vida en una zanja de aguas negras en el municipio de Melchor Ocampo.","ogTitle":"El gobierno de Cuautitlán investiga agresiones a grupos feministas","ogImg":{"url":"https://www.diariodemexico.com/sites/default/files/field/image/09-1_1.jpg","width":"1170","height":"600","type":"jpg"}},{"Fecha":"8 de noviembre","Medio de comunicación":"animal politico","Título de la nota":"Con gas lacrimógeno, policías de Cuautitlán dispersan protesta de mujeres contra feminicidio","Enlance":"https://www.animalpolitico.com/2020/11/gas-lacrimogeno-mujeres-policias-cuautitlan/","Resumen":"Los agentes lanzaron gas lacrimógeno, sometieron a manifestantes y presentaron ante el Ministerio Público a siete personas. “Policías municipales de Cuautitlán, Estado de México reprimieron, golpearon y detuvieron a compañeras, civiles y jóvenes amigos de Ámbar”, dijeron colectivas feministas en un comunicado compartido en Facebook tras el suceso.","ogTitle":"Policías de Cuautitlán dispersan protesta de mujeres con gas lacrimógeno","ogImg":{"url":"https://www.animalpolitico.com/wp-content/uploads/2020/11/protesta-mujeres-tlahuelpuchis.jpg","width":"720","height":"540","type":"jpg"}}]