[{"Fecha":"10/11/2020","Medio de comunicación":"animal político","Título de la nota":"Disparos en protesta en Cancún fueron acción planeada, acusa Red Feminista; piden salida de Capella","Enlance":"https://www.animalpolitico.com/2020/11/disparos-protesta-cancun-red-feminista-salida-capella/","Resumen":"La Red Feminista Quintanarroense afirmó que la dispersión con balazos de la protesta que se realizó este lunes en Cancún para exigir justicia por el feminicidio de ‘Alexis’ no fue una reacción instantánea, sino que fue “planeada estratégicamente y realizada por órdenes de mandos superiores de la policía”.","ogTitle":"Represión policiaca de protesta en Cancún fue planeada: Red Feminista","ogImg":{"url":"https://www.animalpolitico.com/wp-content/uploads/2020/11/policia_cancun_disparos_protesta-e1605052092843.jpeg","width":"1280","height":"668","type":"jpeg"}},{"Fecha":"11/11/2020","Medio de comunicación":"animal político","Título de la nota":"Mujeres detenidas durante protesta en Cancún denuncian agresiones sexuales de los policías","Enlance":"https://www.animalpolitico.com/2020/11/mujeres-detenidas-cancun-agresiones-sexuales-policias/","Resumen":"María Elena cuenta que las jalonearon para llevarlas hacia adentro del Palacio Municipal. “Yo les decía que no me jalaran, que estaba cooperando y no había hecho nada. Cada que decía algo, me soltaban un golpe. Cuando íbamos por la parte de atrás del ayuntamiento, me empezaron a pegar en las costillas, me sacaron el aire. Medio podía caminar. Un policía me agarró del glúteo con su manaza, sus dedos llegaron hasta mi vagina, así me quiso levantar. Me hice bolita y casi a rastras me metieron”.","ogTitle":"Mujeres detenidas en protesta en Cancún denuncian agresión sexual de policías","ogImg":{"url":"https://www.animalpolitico.com/wp-content/uploads/2020/11/policias-cancun.jpeg","width":"958","height":"503","type":"jpeg"}},{"Fecha":"09/11/2020","Medio de comunicación":"animal político","Título de la nota":"Policías disparan para dispersar protestas por asesinatos de mujeres en Cancún; al menos 4 heridos","Enlance":"https://www.animalpolitico.com/2020/11/alexis-bianca-feminicidio-cancun-protestas/","Resumen":"Según se observa en un video, justo cuando un hombre encapuchado prende fuego a una especie de barrera de madera que blinda a las instalaciones del ayuntamiento, un grupo de policías municipales se abre paso entre manifestantes lanzando disparos al aire y al piso.","ogTitle":"Policías disparan para dispersar protesta feminista en Cancún; al menos 4 heridos","ogImg":{"url":"https://www.animalpolitico.com/wp-content/uploads/2020/11/tres.jpeg","width":"953","height":"506","type":"jpeg"}},{"Fecha":"10/11/2020","Medio de comunicación":"Forbes México","Título de la nota":"Cae secretario de Seguridad de QR por represión a feministas en Cancún","Enlance":"https://www.forbes.com.mx/noticias-secretario-seguridad-quintana-roo-represion-feministas-cancun/","Resumen":"El secretario de Seguridad Pública de Quintana Roo, Alberto Capella, fue separado de su cargo tras la represión policial a una manifestación de femenistas este lunes por la noche en Cancún.","ogTitle":"Cae secretario de Seguridad de QR por represión a feministas en Cancún","ogImg":{"url":"https://cdn.forbes.com.mx/2020/11/cancun.jpg","width":"1280","height":"720","type":"jpg"}},{"Fecha":"09/11/2020","Medio de comunicación":"Por esto","Título de la nota":"Mara Lezama y Magaly Achach, dos historias de represion en cancun","Enlance":"https://www.poresto.net/quintana-roo/2020/11/9/mara-lezama-magaly-achach-dos-historias-de-represion-en-cancun-222129.html","Resumen":"","ogTitle":"Mara Lezama y Magaly Achach, dos historias de represión en Cancún","ogImg":{"url":"https://www.poresto.net/u/fotografias/m/2020/11/10/f1280x720-28053_159728_3526.jpg","width":"1280","height":"720","type":"jpg"}},{"Fecha":"10/11/2020","Medio de comunicación":"El Universal","Título de la nota":"ONU Mujeres condena represión a protesta feminista en Cancún","Enlance":"https://www.eluniversal.com.mx/nacion/protesta-feminista-onu-mujeres-condena-represion-balazos-en-cancun","Resumen":"“En la red social, ONU Mujeres manifestó que se solidariza con las mujeres que exigen un alto a la violencia y piden justicia para las víctimas de feminicidio “y reconoce su contribución a la construcción de una sociedad más justa, más segura y más igualitaria”.","ogTitle":"Protesta feminista. ONU Mujeres condena represión a balazos en Cancún ","ogImg":{"url":"https://www.eluniversal.com.mx/sites/default/files/2020/11/10/onu-cancun-10.jpg","width":null,"height":null,"type":"jpg"}},{"Fecha":"10/11/2020","Medio de comunicación":"El economista","Título de la nota":"Piden castigo para quienes ordenaron reprimir protesta en Cancún","Enlance":"https://www.eleconomista.com.mx/estados/Piden-castigo-para-quienes-ordenaron-reprimir-protesta-en-Cancun-20201110-0029.html","Resumen":"La manifestación inició en punto de las 17 horas del lunes; el contingente de aproximadamente 400 personas, en su mayoría mujeres, partió de la Glorieta del Ceviche en el centro de Cancún hacia la Vicefiscalía General del Estado, donde los manifestantes gritaron consignas, realizaron pintas y desmontaron el escudo metálico de Quintana Roo que adornaba la fachada de la dependencia en la avenida Cobá, además de prender fuego a la entrada del edificio.","ogTitle":"Piden castigo para quienes ordenaron reprimir protesta en Cancún","ogImg":{"url":"https://assets.eleconomista.com.mx/__export/1605010993010/sites/eleconomista/img/2020/11/10/activistas-prenden-fuego-a-la-vice-fiscalia-en-cancun-por-inoperancia-del-gobierno-del-estado-ante-feminicidios.jpg_673822677.jpg","width":null,"height":null,"type":"jpg"}},{"Fecha":"11/11/20","Medio de comunicación":"DW","Título de la nota":"México: condenan represión de marcha feminista en Cancún","Enlance":"https://www.dw.com/es/m%C3%A9xico-condenan-represi%C3%B3n-de-marcha-feminista-en-canc%C3%BAn/a-55559552","Resumen":"En la conferencia, la alcaldesa habló de varios detenidos, sin concretar una cifra, que fueron liberados durante la noche; se refirió a las investigaciones iniciadas a seis policías y aseguró que van a continuar hasta que se esclarezcan los hechos. Además, esta mañana, el director de Seguridad Pública de Benito Juárez (municipio cuya cabecera es Cancún), Eduardo Santamaría, fue separado de su cargo mientras que el secretario general del Ayuntamiento, Isaac Janix, dimitió.","ogTitle":"México: condenan represión de marcha feminista en Cancún | DW | 11.11.2020","ogImg":{"url":"https://static.dw.com/image/55480286_304.jpg","width":"940","height":"529","type":"jpg"}},{"Fecha":"09/11/2020","Medio de comunicación":"Telediario","Título de la nota":"eprueban colectivos feministas y asociaciones civiles represión contra feministas en Cancún","Enlance":"https://mty.telediario.mx/nacional/reprueban-colectivos-feministas-y-asociaciones-civiles-represion-contra-feministas-en-cancun","Resumen":"Asimismo el consejo consultivo 33 mujeres A.C. reprobaron la forma violenta y violatoria a los derechos humanos en la que fue reprimida la manifestación el día de hoy, por lo cual manifestaron esperan se aplique todo el peso de la ley a quienes resulten responsables.","ogTitle":"Reprueban colectivos feministas y asociaciones civiles represión contra feministas en Cancún","ogImg":{"url":"https://image.mty.telediario.mx/sites/default/files/styles/social_share/public/x0fn_xmn.jpg","width":"680","height":"359","type":"image/png"}},{"Fecha":"10/11/2020","Medio de comunicación":"INFOABE América","Título de la nota":"“No fue una bala perdida, fue a quemarropa”: el testimonio de una mujer presente en la represión de Cancún","Enlance":"https://www.infobae.com/america/mexico/2020/11/11/no-fue-una-bala-perdida-fue-a-quemarropa-el-testimonio-de-una-mujer-presente-en-la-represion-de-cancun/","Resumen":"Según las feministas presentes en el momento de la agresión, cuando los manifestantes estaban dispersos en la Plaza municipal comenzaron a escucharse las detonaciones de fuego, principalmente dirigidas al aire. Los disparos provenían de un costado del Ayuntamiento. Aseguró la manifestante, que los victimarios portaban armas de alto calibre, además, de que “corretearon a toda la población” e incluso, tanto a ella, como a otra de sus compañeras trataron de cerrarles el paso para detenerlas.","ogTitle":"“No fue una bala perdida, fue a quemarropa”: el testimonio de una mujer presente en la represión de Cancún","ogImg":{"url":"https://www.infobae.com/new-resizer/OcWGycwLNqLbW5p04FOeXYfB5kU=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TIYAXAFGNZGORKQJ6VG2ITLT7A.jpg","width":null,"height":null,"type":"jpg"}},{"Fecha":"09/11/2020","Medio de comunicación":"Pie de pagina","Título de la nota":"Policías desalojan a tiros una protesta contra un feminicidio en Cancún","Enlance":"https://piedepagina.mx/policias-desalojan-a-tiros-una-protesta-contra-un-feminicidio-en-cancun/","Resumen":"La duda que prevalecía la medianoche de este lunes era quién o quiénes ordenaron a los policías municipales disparar “al aire” armas de grueso calibre, pues mientras el gobernador Carlos Joaquín aseguró que sus instrucciones precisas fueron “no agresiones” y “no armas en las marchas”, la alcaldesa Hermelinda Lezama deslindó responsabilidades argumentando que los uniformados se rigen por el sistema de “mando único”, bajo control de la policía estatal.","ogTitle":"Policías desalojan a tiros una protesta contra un feminicidio en Cancún - Pie de Página","ogImg":{"url":"https://piedepagina.mx/wp-content/uploads/2020/11/cuartoscuro_represioncancun_elizabethruiz.jpg","width":"1200","height":"896","type":"jpg"}},{"Fecha":"11/11/2020","Medio de comunicación":"Voces feministas MX","Título de la nota":"Mujeres fueron insultadas, golpeadas y agredidas sexualmente en Cancún por policías","Enlance":"https://vocesfeministas.mx/mujeres-insultadas-golpeadas-agredidas-sexualmente-cancun-policias/","Resumen":"“Yo les decía que no me jalaran, que estaba cooperando y no había hecho nada. Cada que decía algo, me soltaban un golpe. Cuando íbamos por la parte de atrás del ayuntamiento, me empezaron a pegar en las costillas, me sacaron el aire. Medio podía caminar. Un policía me agarró del glúteo con su manaza, sus dedos llegaron hasta mi vagina, así me quiso levantar. Me hice bolita y casi a rastras me metieron”.","ogTitle":"Mujeres fueron insultadas, golpeadas y agredidas sexualmente en Cancún por policías","ogImg":{"url":"https://vocesfeministas.mx/wp-content/uploads/2020/11/represion-qroo2.jpg","width":"840","height":"560","type":"jpg"}}]